[
  {
    "id": 1,

    "title": "Ciruelas por basura",

    "cover": "/tales/images/ciruelas_por_basura/cover.png",

    "pages": [
      {
        "text": "Había una vez un hombre que tenía un hijo. Cuando el hijo creció y estuvo listo para casarse, su padre comenzó a pensar en cómo encontrarle una buena esposa, alguien que fuera adecuada para él.\nPensó y pensó, y finalmente se le ocurrió un plan. Cargó un carro con ciruelas y se fue a venderlas por los pueblos.\n-¡Vendo ciruelas a cambio de basura, ciruelas por basura!\nMujeres, chicas jóvenes, ancianas y novias comenzaron a barrer sus casas para competir por quién podía recoger más basura y así obtener más ciruelas. Y había basura en abundancia, dada por Dios. Una traía un saco lleno, otra un canasto, otra un delantal lleno. Llevaban la basura y se jactaban:",
        "image": "../../tales/images/ciruelas_por_basura/1.png"
      },
      {
        "text": "-¡Mira cuánta basura he recogido de mi casa! Qué bueno que vino este loco vendedor de ciruelas para que pudiéramos dársela, ¡en lugar de amontonarla en las esquinas!\n-¡Yo recogí toda esta basura y todavía tengo más para recoger!\n-¡Yo no podría recoger toda esta basura en un año! Se ha acumulado tanto, tanto como quieras. Ahora, rápidamente barrí un poco porque quería algunas ciruelas.\nY el hombre recogía la basura y daba ciruelas. Todos estaban contentos y él estaba feliz, no podía dejar de sonreír y alegrarse. Finalmente, llegó una hermosa joven. Ella llevaba un poco de basura en un pañuelo y también quería comprar ciruelas.",
        "image": "../../tales/images/ciruelas_por_basura/2.png"
      },
      {
        "text": "-Ah, hermosa joven, has recogido muy poco. ¿Qué tipo de ciruelas puedo darte por tan poca basura?\n-Traería más, señor, pero no tenemos, no tenemos nada. Esto ni siquiera es nuestro, me lo dieron los vecinos porque les ayudé a barrer.\nCuando el hombre escuchó esto, se alegró mucho. Una chica tan limpia y trabajadora, que no guarda ni un grano de polvo en su casa, sería la mejor ama de casa.\nEntonces, le pidió que se casara con su hijo. La casó con él y tuvieron mucho éxito.",
        "image": "../../tales/images/ciruelas_por_basura/3.png"
      }  
    ],

    "endPage": "THE END\nAutor:\nCuento tradicional del folklor bulgaro"
  },

  {
    "id": 2,

    "title": "El nabo gigante",

    "cover": "/tales/images/el_nabo_gigante/cover.png",

    "pages": [
      {
        "text": "Había una vez un viejo que plantó un nabo chiquitito y le dijo:\n-Crece, crece, nabito, ¡crece dulce! Crece, crece, nabito, ¡crece fuerte!\nY el nabo creció dulce y fuerte y grande. ¡Enorme!",
        "image": "../../tales/images/el_nabo_gigante/1.png"
      },
      {
        "text": "Un día, el viejo fue a arrancarlo. Tiró y tiró, pero no pudo arrancarlo.Entonces llamó a la vieja.\nLa vieja tiró de la cintura del viejo. El viejo tiró del nabo. Y tiraron y tiraron una y otra vez, pero no pudieron arrancarlo.",
        "image": "../../tales/images/el_nabo_gigante/2.png"
      },
      {
        "text": "De modo que la vieja llamó a la nieta.\nLa nieta tiró de la vieja, la vieja tiró del viejo, el viejo tiró del nabo. Y tiraron y tiraron una y otra vez, pero no pudieron arrancarlo.\nEntonces la vieja llamó al perro negro.\nEl perro negro tiró de la nieta, la nieta tiró de la vieja, la vieja tiró del viejo, el viejo tiró del nabo. Y tiraron y tiraron una y otra vez, pero no pudieron arrancarlo.",
        "image": "../../tales/images/el_nabo_gigante/3.png"
      },
      {
        "text": "Entonces el perro negro llamó al gato blanco.\nEl gato blanco tiró del perro negro, el perro negro tiró de la nieta, la nieta tiró de la vieja, la vieja tiró del viejo, el viejo tiró del nabo. Y tiraron y tiraron una y otra vez, pero no pudieron arrancarlo. Entonces el gato blanco llamó al ratoncito.\nEl ratoncito tiró del gato blanco, el gato blanco tiró del perro negro, el perro negro tiró de la nieta, la nieta tiró de la vieja, la vieja tiró del viejo, el viejo tiró del nabo. Y tiraron y tiraron, con todas sus fuerzas, hasta que por fin ¡arrancaron el nabo!\nPero… ¡Púmbate! El viejo cayó sobre la falda de su esposa, y la vieja cayó sobre la falda de la nieta, y la nieta sobre el perro, y el perro sobre el gato y el gato sobre el ratón. Y sobre todos ellos… ¡cayó el nabo!",
        "image": "../../tales/images/el_nabo_gigante/4.png"
      },
      {
        "text": "Pero no se asusten, ninguno se lastimó.\n¡Y qué maravilla era aquel nabo! Más tarde, hicieron con él una rica sopa. Y hubo suficiente para el viejo, para la vieja, para la nieta, para el perro, para el gato y para el ratoncito… ¡y aún sobró un poquito de sopa para la persona que les acaba de contar este cuento!",
        "image": "../../tales/images/el_nabo_gigante/5.png"
      }
    ],

    "endPage": "THE END\nAutor:\nAlekséi Nikoláyevich Tolstói y Levin Kipnis Rusia"
  },

  {
    "id": 1,

    "title": "El grillo y la hormiga",

    "cover": "/tales/images/el_grillo_y_la_hormiga/cover.png",

    "pages": [
      {
        "text": "Erase una vez, durante un cálido verano, un alegre grillo que no paraba de cantar subido a la rama de un árbol, mientras debajo de él, una larga hilera de hormigas se afanaban en transportar semillas de todo tipo. Tras hacer una pausa en su canto, el grillo se dirigió a éstas para decirles: ¿Pero por qué trabajáis tanto? venid aquí a mí lado, al resguardo del sol, y cantaremos juntos.\nPero las hormigas continuaron trabajando sin parar.\n-¡No podemos!, hemos de abastecernos para el invierno. ¡Cuándo llegue el invierno y las nieves cubran la tierra, no encontraremos nada para comer y sólo podremos sobrevivir si tenemos la despensa llena!.",
        "image": "../../tales/images/el_grillo_y_la_hormiga/1.png"
      },
      {
        "text": "-¡Falta mucho todavía para que finalice la temporada!, tiempo habrá para buscar provisiones antes de que llegue el invierno. ¡Con este sol y tanto calor es imposible trabajar!, ¡mientras tanto prefiero cantar...!\nDurante todo el verano el grillo no dejó de cantar y las hormigas de trabajar; pero los días pasaban de prisa, después las semanas, luego los meses.\nLlegó el otoño, los arboles fueron perdiendo sus hojas y el grillo descendió del árbol ahora desvestido; la hierba escaseaba y la poca que había se volvió amarilla.",
        "image": "../../tales/images/el_grillo_y_la_hormiga/2.png"
      },
      {
        "text": "Una mañana con los campos cubiertos por las primeras heladas, el grillo se despertó transido de frío, un hielo pertinaz quemó el verde de las últimas hojas; había llegado el invierno. El grillo empezó a vagabundear alimentándose sólo con alguno que otro tallo seco que todavía brotaba del suelo duro y helado. Llegaron las nieves y el grillo no encontró nada que comer; hambriento y muerto de frío, pensó apesadumbrado en el calor del verano. Una noche, vio unas luces a lo lejos y se dirigió hacia allí hundiéndose en la nieve.",
        "image": "../../tales/images/el_grillo_y_la_hormiga/3.png"
      } ,
      {
        "text": "¡Abrid¡ ¡Abrid por favor! me estoy muriendo de hambre, dadme cualquier cosa para comer. Se abrió una ventana y apareció una hormiga la cual dijo: ¿quién llama?; ¡soy yo, el grillo!, tengo hambre, frío y estoy sin cobijo. ¿El grillo? Ah!, ya me acuerdo de ti. ¿Qué hacías durante el verano mientras nosotras nos abastecíamos para pasar el invierno?. ¿Yo...? pues cantaba, y mis cantos llenaban el cielo y la tierra. ¿Conque cantabas, eh?, ¡pues ahora baila!",
        "image": "../../tales/images/el_grillo_y_la_hormiga/4.png"
      } 
    ],

    "endPage": "THE END\nAutor:\nJean de La Fontaine y Félix María Samaniego"
  }
]
